Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/nou_2019:_23_ny_opplaeringslov.html.tmx
Source language: nob
Languages: sma

source: NOU 2019: 23 Ny opplæringslov
sma: NOU 2019: 23 Orre ööhpehtimmielaake

source: Et offentlig utvalg foreslår en ny opplæringslov som skal erstatte dagens opplæringslov.
sma: Byögkeles moenehtse orre ööhpehtimmielaakem raereste mij edtja daan beajjetje øøhpehtimmielaakem sliejhtedh.

source: Det offentlige utvalget, ledet av Jon Christian Fløysvik Nordrum, leverte sin utredning NOU 2019: 23 Ny opplæringslov til kunnskaps- og integreringsministeren 13. desember 2019.
sma: Byögkeles moenehtse, maam Jon Christian Fløysvik Nordrum stuvrie, sov salkehtimmiem NBS 2019:23 Orre ööhpehtimmielaake, daajroe- jïh integreradimmieministerasse deelli goeven 13.b. 2019.

source: Utvalget foreslår en ny opplæringslov som skal erstatte dagens opplæringslov.
sma: Moenehtse orre ööhpehtimmielaakem raereste mij edtja daan beajjetje ööhpehtimmielaakem sliejhtedh.

source: Les mer om NOU 2019: 23 Ny opplæringslov her
sma: Lohkh vielie daesnie: NOU 2019: 23 Ny opplæringslov

source: Les også: Sametinget ønsker innspill om forslag til ny opplæringslov
sma: Lohkh aaj: Saemiedigkie lahtestimmieh sæjhta raeriestimmiej bïjre orre ööhpehtimmielaakese ​​​​​​​
